[M_TheBankJob:BankJobObjSet_GetToTheCar MissionObjectiveSetDefinition]
MissionDescriptionOverride="He succeeded in stealing [place]Lynch tree[-place] Bank - time to escape!"

[M_TheBankJob:BuryTresure MissionObjectiveDefinition]
ProgressMessage="To hide stolen goods"

[M_TheBankJob:OpenTheToilet2Set MissionObjectiveSetDefinition]
MissionDescriptionOverride="[place]Lynchwood[-place] There is a bank. The BRIC decided that banks were created for only one reason: yes. Nothing is easy [place]Lynchwood[-place], But the edge of the city is guarded by a special metal that melts during the crazy activities. Crazy first episode? Take anti-inflammatory drugs."
